{
  "-NlEM1LR0jJzosKFx1p-": { 
      "firebaseKey": "-NlEM1LR0jJzosKFx1p-", 
      "category": "Practice", 
      "date": "12/5/23",
      "jotSheet": "Aliquam sit amet diam in magna bibendum imperdiet. Nullam orci pede, venenatis non, sodales sed, tincidunt eu, felis. Fusce posuere felis sed lacus. Morbi sem mauris, laoreet ut, rhoncus aliquet, pulvinar sed, nisl. Nunc rhoncus dui vel sem. Sed sagittis. Nam congue, risus semper porta volutpat, quam pede lobortis ligula, sit amet eleifend pede libero quis orci. Nullam molestie nibh in lectus. Pellentesque at nulla. Suspendisse potenti.", 
      "journalId": "-NlEpc_VJdqvStx2Y0iI" 
    },
  "-NlEM1LSYjBeZpsKPMwh": { 
      "firebaseKey": "-NlEM1LSYjBeZpsKPMwh", 
      "category": "Practice",
      "date": "12/5/23", 
      "jotSheet": 
      "Proin leo odio, porttitor id, consequat in, consequat ut, nulla. Sed accumsan felis. Ut at dolor quis odio consequat varius. Integer ac leo. Pellentesque ultrices mattis odio.", 
      "journalId": "-NlEpc_VJdqvStx2Y0iI"   
    },
  "-NlEM1LSYjBeZpsKPMwi": { 
      "firebaseKey": "-NlEM1LSYjBeZpsKPMwi", 
      "category": "Lesson",
      "date": "12/5/23", 
      "jotSheet": "Donec diam neque, vestibulum eget, vulputate ut, ultrices vel, augue. Vestibulum ante ipsum primis in faucibus orci luctus et ultrices posuere cubilia Curae; Donec pharetra, magna vestibulum aliquet ultrices, erat tortor sollicitudin mi, sit amet lobortis sapien sapien non mi. Integer ac neque.", 
      "journalId": "-NlEpc_VJdqvStx2Y0iI"   
    },
  "-NlEM1LT4PLndVyLMGih": { 
      "firebaseKey": "-NlEM1LT4PLndVyLMGih", 
      "category": "Practice",
      "date": "12/5/23", 
      "jotSheet": "Donec vitae nisi. Nam ultrices, libero non mattis pulvinar, nulla pede ullamcorper augue, a suscipit nulla elit ac nulla. Sed vel enim sit amet nunc viverra dapibus.", 
      "journalId": "-NlEpc_VJdqvStx2Y0iI"   
    },
  "-NlEM1LUtBhq6DsBW1h8": { 
      "firebaseKey": "-NlEM1LUtBhq6DsBW1h8", 
      "category": "Lesson",
      "date": "12/5/23", 
      "jotSheet": "Vivamus in felis eu sapien cursus vestibulum. Proin eu mi. Nulla ac enim. In tempor, turpis nec euismod scelerisque, quam turpis adipiscing lorem, vitae mattis nibh ligula nec sem. Duis aliquam convallis nunc. Proin at turpis a pede posuere nonummy.", 
      "journalId": "-NlEpc_VJdqvStx2Y0iI"   
    }
}
